<div class="section-image" style="background-image:url('http://svetarobski.com/wp-content/uploads/2017/06/in-krd2-7586-1-2000x1200.jpg');"></div>


			<div class="section first">
				<div class="wrap">
					<div class="center">
						<h1>Начни зарабатывать больше с ESSENS</h1>
						<p><b>в моей команде</b></p>
						<iframe width="700" height="500" class="video" src="https://www.youtube.com/embed/b_imNwg6ceo" frameborder="0" allowfullscreen></iframe>
					</div>

					<hr>

					<div class="center">
						<h1>Выбери свой вариант</h1>
					</div>

					<ul>
						<li>
							<h3>ПОКУПАЙ ПАРФЮМ, КОСМЕТИКУ И Т.Д. СО СКИДКОЙ</h3>
							Вы имеете возможность пользоваться продукцией ESSENS для себя и родных со скидкой от 20% до 80%. И самое главное – делать заказ в любой стране.
						</li>
						<li>
							<h3>ЗАРАБАТЫВАЙ ДЕНЬГИ</h3>
							Получать дополнительный доход - это реальность! Показывая каталог друзьям, знакомым Вы собираете заказ, а значит зарабатываете на продаже 20%. Поверьте - работать с ESSENS  легко и выгодно!
						</li>
						<li>
							<h3>ПОСТРОЙ СОБСТВЕННЫЙ  БИЗНЕС</h3>
							Приглашая людей в свою команду Вы не только получаете скидку от 20% до 80%, но и получаете подарки, путешествуете по всему миру, а самое основное - карьерный рост и личный бизнес.
						</li>
					</ul>

					<hr>

					<div class="center">
						<h1>Ваш Проводник в мир ESSENS</h1>
						<h2 class="red">Здесь будет ваше имя</h2>
					</div>
					<div class="half">
						<h2 class="center red">А ЗДЕСЬ ВАШЕ ФОТО</h2>
						<img src="http://svetarobski.com/wp-content/uploads/2017/06/2.jpg" width="600">
					</div>
					<div class="half">
						<b>УЗНАТЬ все подробности</b>
						<?php echo getform(1); ?> 
					</div>

					<hr>

					<ul>
						<div class="center">
							<h1>Выбери свой вариант работы</h1>
						</div>
						<li>
							<h3>Работать из дома через интернет</h3>
							Даже мамочки с детьми, которым все время нужно сидеть с ребенком работают в ESSENS через интернет по несколько часов в день и зарабатывает больше своих мужей. Студенты, парикмахеры, работники салонов красоты.
						</li>
						<li>
							<h3>Работать по своим знакомым </h3>
							Хороший вариант, проверенный временем. Простой принцип рекомендаций. Сколько раз ты рассказывала подружке про удачно купленные туфли? А сколько тебе магазин заплатил когда подружка тоже у них купила? Это сетевой маркетинг - и ты им давно занимаешься, только бесплатно.
						</li>
						<li>
							<h3>Работать по МАКСИМУМУ</h3>
							Никто не запрещает работать сразу и "вживую" и в интернете. Решай сама. Выбирай время для работы сама. Моя задача - научить тебя и помочь чтобы у тебя все получилось. Мне это просто выгодно.
						</li>
					</ul>

					<hr>

					<div class="center">
						<h1>Эквивалент брендовых духов и домашний парфюм</h1>
						<p><b>Без переплаты за флакон</b></p>
						<p>Разливают на знаменитом заводе Seluz</p>
						<div class="gal">
							<div class="pic" style="background-image:url('img/slide1_1.png')"></div>
							<div class="pic" style="background-image:url('img/slide1_2.png')"></div>
							<div class="pic" style="background-image:url('img/slide1_3.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide1_4.jpg')"></div>
						</div>
					</div>

					<hr>

					<ul>
						<div class="center">
							<h1>Часто задаваемые вопросы</h1>
						</div>
						<li>
							<h3>Сколько можно зарабатывать ежемесячно ?</h3>
							Самые активные девочки из нашей команды зарабатывают больше своих мужей ))). Но они пришли к этому не сразу. В Больших городах доход не ограничен.
						</li>
						<li>
							<h3>Сколько времени нужно ежедневно ? </h3>
							Больше половины нашей команды это молодые мамочки с одним или двумя малышами. Они почти целый день дома и работают часов по 5 в день. Но все начинали с часа или двух в день.
						</li>
						<li>
							<h3>Что нужно делать конкретно ?</h3>
							Все зависит от Вашего опыта. Если Вы бывший предприниматель можете организовать свой интернет магазин и покупать у нас с большой скидкой. Но большинсво девочек поначалу просто рассылают приглашения в соц.сетях.
						</li>
						<li>
							<h3>Какие гарантии ?</h3>
							Зарплату можно снимать от 1500 руб на карту.
						</li>
					</ul>


					<hr>


					<div class="center">
						<h1>Натуральные добавки</h1>
						<p><b>на все случаи жизни</b></p>
					</div>


					<div class="gal">
						<div class="pic" style="background-image:url('img/slide2_1.png')"></div>
						<div class="pic" style="background-image:url('img/slide2_2.png')"></div>
						<div class="pic" style="background-image:url('img/slide2_3.png')"></div>
						<div class="pic" style="background-image:url('img/slide2_4.png')"></div>
						<div class="pic" style="background-image:url('img/slide2_5.png')"></div>
						<div class="pic" style="background-image:url('img/slide2_6.png')"></div>
					</div>

					<div class="table">
						<div class="half center instruction">
							<b><br><br>
								Получи инструкцию по заработку<br>
								в ESSENS через 15 минут<br>
								в сообщении Whatsapp или Telegram
								<hr>
								Даю бесплатно еще
							</b>
							</div>
							<div class="half">
									<b>ИНСТРУКЦИЯ</b>
									<?php echo getform(1); ?> 
									<p>Политика конфиденциальности</p>
							</div>
					</div>

					<hr>

					<div class="company">
						<h1 class="center"> Немного о компании ESSENS</h1>
						<p>ESSENS - в настоящее время одна из наиболее динамично развивающихся MLM компаний в Европе, была создана в Чешской Республике осенью 2011 года. Фирма основана на сотрудничестве нескольких специалистов в области сетевого маркетинга и ведущих специалистов в области разработки и производства косметических средств и биологически активных добавок. Начнем с того, что ESSENS завоевала авторитет, представив серию эксклюзивных парфюмов самого высокого качества. Международная команда тщательно отобрала наиболее подходящие парфюмерные композиции одного из ведущих мировых поставщиков парфюмерных эссенций. Далее в ассортименте компании были представлены продукты в области специального питания. Благодаря этому стало возможным сотрудничество нашей компании с новыми партнерами с опытом работы на позициях ведущих европейских лидеров в фармацевтических компаниях. Именно поэтому в нашем ассортименте все время появляются уникальные инновационные продукты, которые посредством сети наших членов, дистрибьюторов и лидеров, влияют на рынки во многих странах и оказывают неоценимую пользу миллионам клиентов.</p>

						<div class="gal">
							<div class="pic" style="background-image:url('img/slide3_1.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide3_2.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide3_3.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide3_4.jpg')"></div>
						</div>

						<p>
							Компания ESSENS предлагает гораздо больше, чем кажется, на первый взгляд, могла бы дать. Само название скрывает несколько значений и слов. В нем можно найти, например, одинаково звучащее английское слово „essence“, обозначающее сущность, основа, а также ароматическую эссенцию, которую можно почувствовать в нашем парфюме или в своем будущем с ESSENS. А может при произношении ESSENS вам послышалось слово „sense“, обозначающее чувство? С помощью органов чувств мы воспринимаем окружающую действительность органы чувств — наши ближайшие помощники, которые сопровождают нас на протяжении всей жизни. Сетевой маркетинг, по мнению многих специалистов, это один из самых быстрых путей получить финансовую независимость, это самая быстрая возможность распоряжаться самостоятельно своим временем, воплотить в жизнь свои мечты и стремления. А слово „sen“ - мечта — нераздельно связано с ESSENS.
						</p>

						<div class="gal">
							<div class="pic" style="background-image:url('img/slide4_1.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide4_2.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide4_3.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide4_4.jpg')"></div>
						</div>

						<p>
							В начале 2016 года в г. Брно мы открыли новый современный офис ESSENS EUROPE. Это событие поставило нас в ряд самых успешных компаний в этой области. Представительный офис был построен таким образом, что бы каждый наш член, во время своего визита, чувствовал себя наилучшим образом и мог убедиться в том, что ESSENS работает для него.
						</p>

						<div class="gal">
							<div class="pic" style="background-image:url('img/slide5_1.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide5_2.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide5_3.jpg')"></div>
							<div class="pic" style="background-image:url('img/slide5_4.jpg')"></div>
						</div>


						<div class="center">
							<h1>Ваш Проводник в мир ESSENS</h1>
							<h2 class="red">Здесь будет ваше имя</h2>
						</div>
						<div class="half">
							<h2 class="center red">А ЗДЕСЬ ВАШЕ ФОТО</h2>
							<img src="http://svetarobski.com/wp-content/uploads/2017/06/2.jpg" width="600">
						</div>
						<div class="half">
							<b>УЗНАТЬ все подробности</b>
							<?php echo getform(1); ?> 
						</div>
					</div>

				</div>
			</div>